org/books/done/buddha_und_die_wissenschaft_vom_gluck.org
:PROPERTIES:
:ID:       742d5cb7-cf9b-4fae-981f-1ea6efada208
:END:
#+title: Buddha und die Wissenschaft vom Glück
#+filetags: book
#+date: 2017-09-01

* Buddha und die Wissenschaft vom Glück
:PROPERTIES:
:FINISHED: 2017-09
:END:
** Description
#+begin_quote
Der vom Dalai Lama erwählte jüngste tibetisch-buddhistische Meister berichtet: Eine spannende Mischung aus Autobiographie, Meditationstechniken und neuesten wissenschaftlichen Erkenntnissen.

Mingyur Rinpoche lebte als Exiltibeter zunächst in Indien. Bereits mit 17 Jahren jüngster tibetischer Meditationsmeister, galt er als „Wunderkind“. Als der Dalai Lama vor Jahren gebeten wurde, für umfangreiche neurologische Untersuchungen über die Wirkung von Meditation einen Kandidaten zu benennen, fiel seine Wahl auf Mingyur Rinpoche. Die Genialität des vorliegenden Buches liegt vor allem in seiner Fähigkeit, wissenschaftliche Genauigkeit mit verständlichen, teils humorvollen Erklärungen der buddhistischen Perspektive und praktischen Unterweisungen zu verbinden. Neben seiner philosophischen Perspektive finden wir erprobte Meditationsanleitungen, die neugierig machen auf die „Früchte“ am Ende des Weges.

(Quelle: https://www.lovelybooks.de/autor/Yongey-Mingyur-Rinpoche/Buddha-und-die-Wissenschaft-vom-Gl%C3%BCck-144605890-w/)
#+end_quote
* Quotes
** Buddha und die Wissenschaft vom Glück - Note 1                              :quote:done:
#+begin_quote
Hat man erst einmal gelernt, über sich selbst zu lachen, gewinnt jeder Aspekt von Erfahrung eine gewisse Heiterkeit.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 2                              :quote:done:
#+begin_quote
Er war der Buddha, ein Wort aus dem Sanskrit, das »der Erwachte« bedeutet.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 3                              :quote:done:
#+begin_quote
Die direkte Erfahrung der Natur des Geistes auch nur versuchsweise in Worte zu fassen, ist praktisch unmöglich. Bestenfalls lässt sich sagen, dass sie unermesslich friedvoll und praktisch unerschütterlich ist, wenn sie erst einmal durch Wiederholung stabilisiert worden ist. Es ist eine Erfahrung des absoluten Wohlseins, das alle physischen, emotionalen und mentalen Zuständen durchdringt und durchstrahlt – auch jene, die man normalerweise als unangenehm bezeichnen würde.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 4                              :quote:done:
#+begin_quote
Das Maß, in dem wir uns dem Wohlergehen anderer widmen, wird uns tausendfach mit Gelegenheiten entgolten, zu lernen und uns weiterzuentwickeln. Jedes freundliche Wort, jedes Lächeln, das wir jemandem schenken, der vielleicht einen schlechten Tag hatte, kommt auf völlig unerwarteten Wegen zu uns zurück.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 5                              :quote:done:
#+begin_quote
Dass wir ein Phänomen nicht genau lokalisieren oder definieren können, bedeutet nicht, dass es nicht existiert. Es bedeutet nur, dass wir noch nicht ausreichende Informationen gesammelt haben, um ein arbeitsfähiges Modell erstellen zu können.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 6                              :quote:done:
#+begin_quote
Je genauer die Wissenschaftler die geistige Aktivität erforschen, desto stärker nähern sie sich dem buddhistischen Verständnis an, wonach der Geist ein sich ständig entwickelndes und entfaltendes Ereignis ist und keine eindeutige, eigenständige Entität.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 7                              :quote:done:
#+begin_quote
Buddhisten und moderne Wissenschaftler sind sich einig, dass der Geist das Merkmal ist, wodurch sich alle fühlenden – oder bewussten – Wesen von anderen Organismen wie etwa Gräsern oder Bäumen unterscheiden, und schon gar von Dingen, die wir nicht unbedingt als etwas Lebendiges ansehen würden wie zum Beispiel Steine, Bonbonpapier oder Zementblöcke.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 9                              :quote:done:
#+begin_quote
Ohne dass wir auch nur einmal bewusst über sie nachdenken, blockiert die Vorstellung, nichts an unserem Geist oder Bewusstsein ändern zu können, jeden Versuch, es auch nur mal zu probieren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 11                             :quote:done:
#+begin_quote
In neurowissenschaftlichen Begriffen bezeichnet man die Fähigkeit, alte neuronale Verbindungen durch neue zu ersetzen, als neuronale Plastizität.

[...]

Auf der rein zellularen Ebene bedeutet das unterm Strich, dass wiederholte Erfahrung die Arbeitsweise des Gehirns verändern kann. Und das ist das Warum, das hinter dem Wie der buddhistischen Belehrungen steht, die sich mit dem Ausräumen von mentalen, dem Unglücklichsein förderlichen Gewohnheiten befassen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 13                             :quote:done:
#+begin_quote
Die erste und älteste dieser Schichten, die man den Hirnstamm nennt, besteht aus einer knollenförmigen Gruppe von Zellen, die direkt oben aus dem Rückenmark hervorgeht. Diese Schicht wird auch als Reptiliengehirn bezeichnet, weil sie insgesamt dem Gehirn vieler Reptilienarten ähnelt. Der Hauptzweck des Reptiliengehirns besteht in der Regulierung so elementarer automatisierter Funktionen wie der Atmung, des Stoffwechsels, Herzschlags und Kreislaufs.

[...]

Diese als limbisches System (oder limbischer Lappen) bezeichnete Schicht umgibt den Hirnstamm wie eine Art Helm und beinhaltet eine Reihe einprogrammierter neuraler Verbindungen, die den Impuls zur Fürsorge stimulieren – das heißt, Nahrung für die Jungen herbeizuschaffen, sie zu beschützen und über das Spiel und andere Übungen die wesentlichen Überlebensfähigkeiten zu lehren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 15                             :quote:done:
#+begin_quote
Der tibetisch-buddhistische Begriff für Geist ist sem, ein Wort, das man mit »das, was weiß« übersetzen könnte. Dieser einfache Begriff kann uns die buddhistische Sicht auf den Geist besser verstehen lassen. Ihr zufolge ist der Geist nicht so sehr ein spezifisches Objekt, sondern vielmehr eine Fähigkeit, die es uns ermöglicht, unsere Erfahrungen und Wahrnehmungen zu erkennen und über sie nachzudenken.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 16                             :quote:done:
#+begin_quote
Wenn ich jeden Gedanken, jedes Gefühl, jede Empfindung, die mir durchs Bewusstsein strichen, beobachtete, löste sich die Illusion von einem begrenzten Ich oder Selbst auf und wurde durch ein Gewahrsein ersetzt, das sehr viel ruhiger, weiträumiger und gelassener ist.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 17                             :quote:done:
#+begin_quote
Das Grundanliegen, das alle Wesen miteinander teilen – Menschen, Tiere und Insekten gleichermaßen – ist der Wunsch, glücklich zu sein und Leiden zu vermeiden.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 18                             :quote:done:
#+begin_quote
Weil die wahre Natur aller Lebewesen bereits völlig frei von Leiden und mit vollkommenem Glück ausgestattet ist: Indem wir nach Glück streben und Leiden zu vermeiden suchen, bringen wir – ganz gleich, wie wir die Sache angehen – nur die Essenz dessen, der wir sind, zum Ausdruck.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 19                             :quote:done:
#+begin_quote
Das sehnliche Verlangen nach dauerhaftem Glück, das die meisten von uns empfinden, ist die »leise innere Stimme« des natürlichen Geistes, die uns an das erinnert, was wir in Wirklichkeit zu erfahren und zu erleben vermögen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 20                             :quote:done:
#+begin_quote
In der Nichtmeditation beobachten wir einfach nur, was passiert, ohne uns einzumischen. Wir sind lediglich interessierte Beobachter bei einer Art introspektivem Experiment, ohne aber daran interessiert zu sein, wie das Experiment ausgeht.
#+end_quote

