org/books/done/buddha_und_die_wissenschaft_vom_gluck.org
** Buddha und die Wissenschaft vom Glück - Note 21                             :quote:done:
#+begin_quote
Wenn Sie in einem beliebigen Moment Ihre Aufmerksamkeit einfach auf dem Geschehen in Ihrem Geist ruhen lassen, dann ist das Meditation, was auch immer Sie dabei erfahren oder erleben. Einfach in dieser Weise ruhig zu verweilen ist die Erfahrung des natürlichen Geistes.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 22                             :quote:done:
#+begin_quote
Wenn ich nur Leerheit bin, dann bin ich im Grunde nichts, und es gibt auch nichts, was mich davon abhalten könnte, mich einfach ins Nichts aufzulösen.«
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 23                             :quote:done:
#+begin_quote
»Ich glaube, ich fange an, die Leerheit zu verstehen.« Ich bat ihn um eine Erklärung. »Ich folgte Ihren Anweisungen, und nachdem ich lange über das Thema meditiert hatte, erkannte ich, dass die Leerheit nicht das Nichts ist, weil irgendetwas da sein muss, bevor nichts da sein kann. Die Leerheit ist alles und jedes – alle vorstellbaren Möglichkeiten von Existenz und Nichtexistenz, die sich gleichzeitig ereignen. Wenn also unsere wahre Natur Leerheit ist, dann kann man von niemandem sagen, dass er, sie oder es wirklich stirbt, und kann man von niemandem sagen, dass er, sie oder es wirklich geboren wird, weil die Möglichkeit des Seins und des Nichtseins in jedem Moment in uns gegenwärtig ist.«
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 24                             :quote:done:
#+begin_quote
Form ist Leere, Leere ist Form; Leere ist nichts anderes als Form. Form ist nichts anderes als Leere. In modernen Begriffen ausgedrückt könnte man sagen: Ein Traum-Auto ist ein nicht aus sich selbst heraus wirkliches Auto. Ein nicht aus sich selbst heraus wirkliches Auto ist ein Traum-Auto. Ein Traum-Auto ist nichts anderes als ein nicht aus sich selbst heraus wirkliches Auto, und ein nicht aus sich selbst heraus wirkliches Auto ist auch nichts anderes als ein Traum-Auto.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 25                             :quote:done:
#+begin_quote
weil viele Leute irrtümlicherweise glauben, Meditation beinhalte, dass man der natürlichen Bewegung der Gedanken und Gefühle bewusst Einhalt gebietet.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 26                             :quote:done:
#+begin_quote
Ein Zustand ganz ohne Gedanken oder Emotionen ist ein Zustand ohne Unterscheidung oder Klarheit.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 27                             :quote:done:
#+begin_quote
Eine subtilere Bedeutung, die frühen Übersetzern entgangen sein mag, impliziert, dass alles, was aus diesem unendlichen Potenzial hervorgeht – ob es nun ein Gedanke, ein Wort, ein Planet oder ein Tisch ist –, für sich genommen gar nicht als ein »Ding« existiert, sondern vielmehr das Resultat zahlreicher Ursachen und Bedingungen ist.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 28                             :quote:done:
#+begin_quote
Die buddhistische Schulung bietet eine andere Herangehensweise an unsere Erfahrung vom Leben an. Diese beinhaltet, dass wir eine im Wesentlichen auf Angst gegründete, auf das Überleben ausgerichtete Sichtweise aufgeben zugunsten einer Erfahrung vom Leben als einer Folge von seltsamen und wundervollen Ereignissen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 29                             :quote:done:
#+begin_quote
Die Vergangenheit ist wie ein Samenkorn, das im Feuer verbrannt wurde. Ist es erst einmal zu Asche verbrannt, gibt es kein Samenkorn mehr. Da ist nur noch eine Erinnerung, ein Gedanke, der Ihnen durch den Kopf geht. Mit anderen Worten, die Vergangenheit ist nichts anderes als eine Vorstellung.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 30                             :quote:done:
#+begin_quote
Indem sie unsere Empfindung von einem »Ich« verstärken, das gegen die »anderen« antritt, bestätigen sie unser Selbstgefühl, das, wie wir im vorhergehenden Kapitel sahen, selbst nur eine Erscheinung ohne inhärente Wirklichkeit ist.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 31                             :quote:done:
#+begin_quote
Es bedeutet, von unseren Vorstellungen über die Wirklichkeit Abschied zu nehmen und stattdessen den Fluss der Wirklichkeit so zu erfahren, wie er ist.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 32                             :quote:done:
#+begin_quote
Als ich erst einmal meine Vorstellungen davon, wie die Dinge sein sollten, abgestreift hatte, war ich frei, auf meine Erfahrungen als genau das, was sie im Hier und Jetzt sind und was ich im Hier und Jetzt bin, zu reagieren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 33                             :quote:done:
#+begin_quote
Der Geist ist die Quelle aller Erfahrung, und indem wir die Ausrichtung des Geistes ändern, können wir die Qualität all dessen, was wir erfahren und wahrnehmen, verändern.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 34                             :quote:done:
#+begin_quote
Indem man einer Erfahrung mit Intention begegnet und ihr Aufmerksamkeit widmet, kann man den schmerzvollen oder unerträglichen Kontext der Bedeutung einer Erfahrung in einen erträglichen oder angenehmen Kontext umwandeln. Mit der Zeit stellt diese kognitive Umstrukturierung neue neuronale Verbindungen im Gehirn her, vor allem im limbischen System, wo die meisten Empfindungen von Schmerz und Lust erkannt und verarbeitet werden.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 35                             :quote:done:
#+begin_quote
Erwachen des Mitgefühls, der uns angeborenen Fähigkeit, uns mit den Erfahrungen von anderen zu identifizieren und sie zu verstehen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 36                             :quote:done:
#+begin_quote
Je klarer wir die Dinge so sehen, wie sie sind, desto mehr sind wir willens und fähig, unser Herz für andere Wesen zu öffnen. Wenn wir erkennen, dass andere Schmerz und Unglück erleiden, weil sie ihre wahre Natur nicht erkennen, sind wir spontan vom tiefen Wunsch bewegt, dass sie das gleiche Gefühl von Frieden und Klarheit erfahren mögen, das wir schon kennen lernen durften.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 37                             :quote:done:
#+begin_quote
Meiner Kenntnis nach entstehen die meisten Konflikte zwischen Leuten aus einem Verkennen der Motive des anderen. Wir haben alle unsere Gründe, zu tun, was wir tun, und zu sagen, was wir sagen. Je mehr wir uns vom Mitgefühl leiten lassen – einen Moment innehalten und versuchen zu erkennen, wovon die andere Person ausgeht –, desto weniger wahrscheinlich werden wir in einen Konflikt geraten.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 38                             :quote:done:
#+begin_quote
Ein Übermaß an materiellen Dingen und Möglichkeiten liefert eine solche Vielfalt an äußerlichen Ablenkungen, dass die Menschen den Kontakt mit ihrem Innenleben verlieren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 39                             :quote:done:
#+begin_quote
Emotionale Zustände sind relativ rasche Ausbrüche neuronalen Geschwätzes. Wesenszüge hingegen sind eher das neuronale Äquivalent für eine feste Beziehung.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 40                             :quote:done:
#+begin_quote
Wenn uns zum Beispiel jemand anschreit, nehmen wir uns kaum die Zeit, zwischen der bloßen Erkenntnis, »Oh, diese Person erhebt ihre Stimme und sagt diese und jene Worte«, und der emotionalen Reaktion, »Der Typ ist ein Blödmann«, zu unterscheiden. Stattdessen neigen wir dazu, die bloße Wahrnehmung und unsere emotionale Reaktion zu einem Paket zu vereinen: »Dieser Mensch schreit mich an, weil er ein Blödmann ist.«
#+end_quote

