org/books/done/buddha_und_die_wissenschaft_vom_gluck.org
** Buddha und die Wissenschaft vom Glück - Note 41                             :quote:done:
#+begin_quote
Diese bilden die Grundlage für alle anderen Faktoren, die uns in unserer Fähigkeit behindern, die Dinge so zu sehen, wie sie wirklich sind. Diese drei sind: Unwissenheit, Anhaftung und Ablehnung.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 42                             :quote:done:
#+begin_quote
Unwissenheit ist die grundsätzliche Unfähigkeit, das grenzenlose Potenzial, die Klarheit und die Kraft unseres eigenen Geistes zu erkennen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 43                             :quote:done:
#+begin_quote
Und während wir uns angewöhnen, zwischen dem »Ich« und dem »anderen« zu unterscheiden, sperren wir uns in eine dualistische Wahrnehmungsweise ein, ziehen konzeptuelle Grenzen zwischen unserem »Ich« und dem Rest der Welt »da draußen«, einer Welt, die so ungeheuer groß und weit zu sein scheint, dass wir fast nicht anders können, als uns selbst für sehr klein, beschränkt und verletzlich zu halten. Wir fangen an, andere Menschen, materielle Gegenstände und so weiter als potenzielle Quellen unseres Glücks und Unglücks zu betrachten, und das Leben wird zum Kampf darum, zu erlangen, was wir zum Glücklichsein brauchen, bevor es sich jemand anders holt.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 44                             :quote:done:
#+begin_quote
Samsara bezieht sich insbesondere auf das Rad oder den Kreislauf des Elends und der Unzufriedenheit, die Gewohnheit, im Kreis herumzurennen, immer wieder den gleichen Erfahrungen nachzujagen und dabei jedes Mal auf ein anderes Resultat zu hoffen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 45                             :quote:done:
#+begin_quote
Das Sanskritwort Nirvana lässt sich grob mit »auslöschen« oder »ausblasen« (wie: eine Kerzenflamme ausblasen) übersetzen, und so wird Nirvana oft als ein Zustand absoluter Glückseligkeit interpretiert, der aus dem Auslöschen oder »Ausblasen« des Egos oder der Vorstellung von einem »Ich« oder »Selbst« entsteht.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 46                             :quote:done:
#+begin_quote
Nirvana ist ein grundlegend objektiver Geisteszustand: ein nicht bewertendes Annehmen von Erfahrungen, das uns das Potenzial zur Einsicht in Lösungen erschließt, die vielleicht nicht direkt mit unserem Überleben als Individuen, aber mit dem Überleben aller fühlenden Wesen verbunden sind.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 47                             :quote:done:
#+begin_quote
Wir brauchen die Berührung; wir brauchen es, dass man mit uns spricht; wir brauchen es, dass die einfache Tatsache unserer Existenz bestätigt und anerkannt wird.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 48                             :quote:done:
#+begin_quote
Anhaftung lässt sich in vielerlei Hinsicht mit Sucht vergleichen, einer zwanghaften Abhängigkeit von äußeren Objekten oder von Erfahrungen, die in uns eine Illusion von Ganzheit produzieren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 49                             :quote:done:
#+begin_quote
Der Buddha verglich das Anhaften mit dem Trinken von Salzwasser aus dem Ozean. Je mehr wir trinken, desto durstiger werden wir.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 50                             :quote:done:
#+begin_quote
Ablehnung bezeichnet: Ein Widerstand gegenüber den unausweichlichen Veränderungen, die sich als Folge der Vergänglichkeit alles relativ Wirklichen ereignen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 51                             :quote:done:
#+begin_quote
Die Vorstellung von einem dauerhaften, unabhängig existierenden Ich drängt uns dazu, uns mit enormer Anstrengung der Unvermeidlichkeit der Veränderung und des Wandels zu widersetzen und sicherzustellen, dass dieses »Ich« in Sicherheit und ungefährdet bleibt. Haben wir einen Zustand erreicht, der uns einigermaßen das Gefühl gibt, heil und ganz zu sein, wollen wir, dass alles genau so bleibt, wie es ist. Und je tiefer und stärker diese Anhaftung an das ist, was uns dieses Gefühl von Ganzheit vermittelt, desto größer ist unsere Angst, es zu verlieren, und desto brutaler ist unser Schmerz, wenn wir es verlieren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 52                             :quote:done:
#+begin_quote
Ablehnung verstärkt neuronale Muster, die ein mentales Konstrukt erzeugen, das uns die Vorstellung übermittelt, beschränkt, schwach und unvollständig zu sein. Weil alles, was die Unabhängigkeit dieses mentalen »Ich«-Konstrukts untergraben könnte, als Bedrohung wahrgenommen wird, verwenden wir unbewusst ein enormes Maß an Energie auf das Ausschauhalten nach potenziellen Gefahren.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 53                             :quote:done:
#+begin_quote
Wenn Sie einfach nur einmal innehalten und sich die riesige Vielfalt und Anzahl der Geschöpfe vor Augen führen, die den Planeten mit uns teilen, und sie dann mit dem relativ kleinen Prozentsatz an Menschenwesen vergleichen, müssen Sie daraus schließen, dass die Chancen, als Mensch zur Welt zu kommen, extrem gering sind.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 55                             :quote:done:
#+begin_quote
Wir benutzen den Geist, um den Geist zu erkennen. Das ist übrigens eine gut funktionierende Definition von Meditation. Bei ihr geht es nicht um ein »In-der-Glückseligkeit-Versunkensein«, »Abheben« oder »Zur-Klarheit-Kommen« – um nur einiges davon zu nennen, was ich bei meinen Reisen rund um die Welt von Leuten zu hören bekam. Im Grunde ist die Meditation eine sehr einfache Übung, bei der Sie im natürlichen Zustand Ihres Bewusstseins im Hier und Jetzt ruhen und sich erlauben, für alle Gedanken, Empfindungen oder Emotionen, die auftreten mögen, einfach und klar präsent zu sein.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 56                             :quote:done:
#+begin_quote
Wenn wir den Geist in seinem natürlichen Zustand ruhen lassen, unterscheidet sich das sehr vom Bemühen, unseren Gedankenfluss ganz und gar zum Stillstand zu bringen. Die buddhistische Meditation beinhaltet in keiner Weise den Versuch, den Geist zur totalen Mattscheibe werden zu lassen. Eine gedankenleere Meditation lässt sich unmöglich erreichen. Selbst wenn es Ihnen gelänge, Ihre Gedanken vollkommen zum Stillstand zu bringen, würden Sie doch nicht meditieren; Sie würden einfach nur in einen zombieähnlichen Zustand abdriften.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 57                             :quote:done:
#+begin_quote
Sieben-Punkte-Haltung des Vairochana bekannt, ein Aspekt des Buddha, der den Zustand der Erleuchtung und Weisheit bezeichnet.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 58                             :quote:done:
#+begin_quote
Feststellung, dass geschlossene Augen leichter zum Anhaften an einem künstlichen Gefühl von Ruhe und Gelassenheit verführen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 59                             :quote:done:
#+begin_quote
das »mentale Sediment« der Gedanken, Emotionen, Empfindungen und Wahrnehmungen ganz natürlich, und die dem Geist innewohnende Klarheit offenbart sich.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 60                             :quote:done:
#+begin_quote
MEDITATION OHNE OBJEKT
#+end_quote

auch als Shine-Praxis bekannt

In gewisser Weise gleicht die objektlose Shiné-Praxis einem Schauen in die unermessliche Weite des Alls, statt dass wir den Blick auf die sich durchs Universum bewegenden Galaxien, Sterne und Planeten fokussieren. So wie Galaxien, Sterne und Planeten durch den Raum des Alls ziehen, findet ein Kommen und Gehen von Gedanken, Emotionen und Empfindungen im Gewahrsein statt.

