org/books/done/buddha_und_die_wissenschaft_vom_gluck.org
** Buddha und die Wissenschaft vom Glück - Note 63                             :quote:done:
#+begin_quote
Wenn ich meine Aufmerksamkeit, statt auf den speziellen schmerzenden Bereich, auf den Geist richte, der den Schmerz registriert, bedeutet das nicht unbedingt, dass der Schmerz verschwindet. Doch er wird jetzt zum Ausgangspunkt einer aktiven Beschäftigung mit dem, was ich im Hier und Jetzt erlebe, statt zu etwas, das ich zu vermeiden suche.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 66                             :quote:done:
#+begin_quote
Das Denken ist die natürliche Aktivität des Geistes. Bei der Meditation geht es nicht darum, dass du deine Gedanken abstellst. Meditation ist einfach ein Prozess, bei dem du den Geist in seinem natürlichen Zustand ruhen lässt; ein Zustand, in dem der Geist für die Gedanken, Emotionen und Empfindungen, so wie sie in Erscheinung treten, offen und ihrer ganz natürlich gewahr ist. Der Geist ist wie ein Fluss; und wie bei einem Fluss macht es keinen Sinn, seinem Fließen Einhalt zu gebieten. Da könnten Sie ebenso gut auch versuchen, Ihren Herzschlag zum Stillstand zu bringen oder Ihre Lungen vom Atmen abzuhalten. Was für einen Sinn sollte das haben?
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 67                             :quote:done:
#+begin_quote
Im Gegensatz dazu wird die Aufmerksamkeit, die Sie auf ein mit negativen Emotionen besetztes Objekt gerichtet halten, eher zur Verstärkung der Vorstellung führen, dass die betreffende Person, Situation oder Sache an und für sich schlecht oder von Übel ist.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 68                             :quote:done:
#+begin_quote
In solchen Fällen besteht die konstruktivere Methode darin, dass Sie, ähnlich wie beim Arbeiten mit negativen Gedanken, Ihre Aufmerksamkeit einfach auf der Emotion selbst und nicht auf deren Objekt ruhen lassen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 69                             :quote:done:
#+begin_quote
»Der Pfau frisst Gift, und das von ihm verspeiste Gift verwandelt sich in wunderschöne Federn.«
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 70                             :quote:done:
#+begin_quote
Nehmen Sie ein Blatt Papier und einen Stift zur Hand und notieren Sie zehn Probleme, die Sie gerne gelöst sähen. Es spielt keine Rolle, ob es um globale oder mehr oder weniger häusliche Probleme geht.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 71                             :quote:done:
#+begin_quote
Wenn wir eine Liste von Menschen er- stellen sollten, die wir nicht mögen, würden wir eine Menge über die As- pekte von uns selbst herausfinden, denen wir uns nicht stellen können.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 72                             :quote:done:
#+begin_quote
Aus buddhistischer Sicht bedeutet »Güte« das Bestreben, dass alle anderen fühlenden Wesen – auch die, die wir nicht mögen – die gleiche Freude und Freiheit erfahren mögen, die auch wir anstreben; die Erkenntnis, dass wir alle die gleiche Art Wünsche und Bedürfnisse haben: das Verlangen, unser Leben in Frieden führen zu können und keine Angst vor Schmerz oder Verletzung haben zu müssen.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 73                             :quote:done:
#+begin_quote
Indras Netz
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 74                             :quote:done:
#+begin_quote
Der allmähliche Pfad, den ich in Bezug auf die Entwicklung von Mitgefühl für andere lernte, beinhaltet drei »Ebenen«.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 75                             :quote:done:
#+begin_quote
Auf der Ebene eins lernt man, wie man eine freundlich gütige oder mitfühlende Einstellung zu sich selbst und anderen nahestehenden Wesen entwickelt.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 76                             :quote:done:
#+begin_quote
Auf der Ebene zwei konzentriert man sich auf die Entwicklung von unermesslicher Güte und unermesslichem Mitgefühl, die sich auf alle Wesen erstrecken.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 77                             :quote:done:
#+begin_quote
Ebene drei ist als Bodhicitta (Erleuchtungsgeist) bekannt und wird noch einmal in zwei Arten oder Ebenen unterteilt: das absolute und das relative Bodhicitta. Unter absolutem Bodhicitta versteht man die spontane Erkenntnis, dass alle fühlenden Wesen bereits vollständig erleuchtet sind, ganz gleich wie sie handeln oder in Erscheinung treten.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 78                             :quote:done:
#+begin_quote
Als ich jedoch die Mitgefühlsmeditation zu praktizieren begann, stellte ich fest, dass mein Gefühl, allein und isoliert zu sein, allmählich abnahm und mein ganz persönliches Empfinden von Befähigung nach und nach zunahm. Wo ich ehedem nur Probleme sah, begann ich nun Lösungen zu erkennen. Und da, wo ich einst mein Glück für wichtiger gehalten hatte als das Glück anderer, konnte ich nun das Wohlergehen anderer als Grundlage für meinen eigenen Geistesfrieden
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 81                             :quote:done:
#+begin_quote
Aber ein gebrochenes Herz ist ein offenes Herz. Und jeder Anlass, der Ihnen das Herz bricht, bietet die Gelegenheit, dass Sie von Liebe und Mitgefühl durchströmt werden.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 82                             :quote:done:
#+begin_quote
Nicht das Objekt Ihrer Gefühle ist die Ursache für Ihren Schmerz, sondern Ihre eigene, mental erzeugte Reaktion auf das Subjekt oder den Gegenstand Ihrer Gefühle.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 86                             :quote:done:
#+begin_quote
Lassen Sie sich von Ihrer eigenen Erfahrung führen und inspirieren. Genießen Sie die Sicht während Ihres Reisens auf dem Pfad. Die Sicht ist Ihr eigener Geist, und weil Ihr Geist schon erleuchtet ist, werden Sie schließlich auch erkennen, dass der Ort, den Sie erreichen wollen, der Ort ist, an dem Sie bereits sind.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 87                             :quote:done:
#+begin_quote
Wenn Essen, Trinken, Sex und so weiter dauerhafte Empfindungen von Glück erzeugen könnten, würden wir alle diese Dinge nur ein Mal tun und uns dann zufrieden zurücklehnen, während sich andere den Aufgaben widmen, die mit dem Fortdauern der Spezies einhergehen. Strikt biologisch gesprochen, drängt uns der Überlebenstrieb stärker zum Unglücklichsein als zum Glücklichsein.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 88                             :quote:done:
#+begin_quote
Alles, was du denkst, alles, was du sagst, und alles, was du tust, wird dir als deine eigene Erfahrung zurückgespiegelt.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 90                             :quote:done:
#+begin_quote
Doch der Punkt ist der, dass Sie auch im Wachzustand erstaunliche Dinge vollbringen können, wenn Sie sich im Erkennen der Leerheit aller Phänomene schulen. Die meisten Menschen sind im Wachzustand den gleichen Täuschungen von Begrenztheit und Eingeschlossenheit unterworfen wie im Traumzustand.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 92                             :quote:done:
#+begin_quote
persönlichen Begrenzungen, die er fast sein ganzes Leben lang als Realität akzeptiert hat, tatsächlich nur Projektionen seines Geistes sind.
#+end_quote

** Buddha und die Wissenschaft vom Glück - Note 94                             :quote:done:
#+begin_quote
Je achtsamer Sie werden, desto leichter wird es Ihnen fallen, mitfühlend zu sein. Und je mehr Sie Ihr Herz für andere öffnen, desto achtsamer werden Sie bei all Ihren Aktivitäten werden.
#+end_quote
