content/books/buddha_und_die_wissenschaft_vom_gluck.md


### Buddha und die Wissenschaft vom Glück - Note 63 {#buddha-und-die-wissenschaft-vom-glück-note-63}

> Wenn ich meine Aufmerksamkeit, statt auf den speziellen schmerzenden Bereich, auf den Geist richte, der den Schmerz registriert, bedeutet das nicht unbedingt, dass der Schmerz verschwindet. Doch er wird jetzt zum Ausgangspunkt einer aktiven Beschäftigung mit dem, was ich im Hier und Jetzt erlebe, statt zu etwas, das ich zu vermeiden suche.


### Buddha und die Wissenschaft vom Glück - Note 66 {#buddha-und-die-wissenschaft-vom-glück-note-66}

> Das Denken ist die natürliche Aktivität des Geistes. Bei der Meditation geht es nicht darum, dass du deine Gedanken abstellst. Meditation ist einfach ein Prozess, bei dem du den Geist in seinem natürlichen Zustand ruhen lässt; ein Zustand, in dem der Geist für die Gedanken, Emotionen und Empfindungen, so wie sie in Erscheinung treten, offen und ihrer ganz natürlich gewahr ist. Der Geist ist wie ein Fluss; und wie bei einem Fluss macht es keinen Sinn, seinem Fließen Einhalt zu gebieten. Da könnten Sie ebenso gut auch versuchen, Ihren Herzschlag zum Stillstand zu bringen oder Ihre Lungen vom Atmen abzuhalten. Was für einen Sinn sollte das haben?


### Buddha und die Wissenschaft vom Glück - Note 67 {#buddha-und-die-wissenschaft-vom-glück-note-67}

> Im Gegensatz dazu wird die Aufmerksamkeit, die Sie auf ein mit negativen Emotionen besetztes Objekt gerichtet halten, eher zur Verstärkung der Vorstellung führen, dass die betreffende Person, Situation oder Sache an und für sich schlecht oder von Übel ist.


### Buddha und die Wissenschaft vom Glück - Note 68 {#buddha-und-die-wissenschaft-vom-glück-note-68}

> In solchen Fällen besteht die konstruktivere Methode darin, dass Sie, ähnlich wie beim Arbeiten mit negativen Gedanken, Ihre Aufmerksamkeit einfach auf der Emotion selbst und nicht auf deren Objekt ruhen lassen.


### Buddha und die Wissenschaft vom Glück - Note 69 {#buddha-und-die-wissenschaft-vom-glück-note-69}

> »Der Pfau frisst Gift, und das von ihm verspeiste Gift verwandelt sich in wunderschöne Federn.«


### Buddha und die Wissenschaft vom Glück - Note 70 {#buddha-und-die-wissenschaft-vom-glück-note-70}

> Nehmen Sie ein Blatt Papier und einen Stift zur Hand und notieren Sie zehn Probleme, die Sie gerne gelöst sähen. Es spielt keine Rolle, ob es um globale oder mehr oder weniger häusliche Probleme geht.


### Buddha und die Wissenschaft vom Glück - Note 71 {#buddha-und-die-wissenschaft-vom-glück-note-71}

> Wenn wir eine Liste von Menschen er- stellen sollten, die wir nicht mögen, würden wir eine Menge über die As- pekte von uns selbst herausfinden, denen wir uns nicht stellen können.


### Buddha und die Wissenschaft vom Glück - Note 72 {#buddha-und-die-wissenschaft-vom-glück-note-72}

> Aus buddhistischer Sicht bedeutet »Güte« das Bestreben, dass alle anderen fühlenden Wesen – auch die, die wir nicht mögen – die gleiche Freude und Freiheit erfahren mögen, die auch wir anstreben; die Erkenntnis, dass wir alle die gleiche Art Wünsche und Bedürfnisse haben: das Verlangen, unser Leben in Frieden führen zu können und keine Angst vor Schmerz oder Verletzung haben zu müssen.


### Buddha und die Wissenschaft vom Glück - Note 73 {#buddha-und-die-wissenschaft-vom-glück-note-73}

> Indras Netz


### Buddha und die Wissenschaft vom Glück - Note 74 {#buddha-und-die-wissenschaft-vom-glück-note-74}

> Der allmähliche Pfad, den ich in Bezug auf die Entwicklung von Mitgefühl für andere lernte, beinhaltet drei »Ebenen«.


### Buddha und die Wissenschaft vom Glück - Note 75 {#buddha-und-die-wissenschaft-vom-glück-note-75}

> Auf der Ebene eins lernt man, wie man eine freundlich gütige oder mitfühlende Einstellung zu sich selbst und anderen nahestehenden Wesen entwickelt.


### Buddha und die Wissenschaft vom Glück - Note 76 {#buddha-und-die-wissenschaft-vom-glück-note-76}

> Auf der Ebene zwei konzentriert man sich auf die Entwicklung von unermesslicher Güte und unermesslichem Mitgefühl, die sich auf alle Wesen erstrecken.


### Buddha und die Wissenschaft vom Glück - Note 77 {#buddha-und-die-wissenschaft-vom-glück-note-77}

> Ebene drei ist als Bodhicitta (Erleuchtungsgeist) bekannt und wird noch einmal in zwei Arten oder Ebenen unterteilt: das absolute und das relative Bodhicitta. Unter absolutem Bodhicitta versteht man die spontane Erkenntnis, dass alle fühlenden Wesen bereits vollständig erleuchtet sind, ganz gleich wie sie handeln oder in Erscheinung treten.


### Buddha und die Wissenschaft vom Glück - Note 78 {#buddha-und-die-wissenschaft-vom-glück-note-78}

> Als ich jedoch die Mitgefühlsmeditation zu praktizieren begann, stellte ich fest, dass mein Gefühl, allein und isoliert zu sein, allmählich abnahm und mein ganz persönliches Empfinden von Befähigung nach und nach zunahm. Wo ich ehedem nur Probleme sah, begann ich nun Lösungen zu erkennen. Und da, wo ich einst mein Glück für wichtiger gehalten hatte als das Glück anderer, konnte ich nun das Wohlergehen anderer als Grundlage für meinen eigenen Geistesfrieden


### Buddha und die Wissenschaft vom Glück - Note 81 {#buddha-und-die-wissenschaft-vom-glück-note-81}

> Aber ein gebrochenes Herz ist ein offenes Herz. Und jeder Anlass, der Ihnen das Herz bricht, bietet die Gelegenheit, dass Sie von Liebe und Mitgefühl durchströmt werden.


### Buddha und die Wissenschaft vom Glück - Note 82 {#buddha-und-die-wissenschaft-vom-glück-note-82}

> Nicht das Objekt Ihrer Gefühle ist die Ursache für Ihren Schmerz, sondern Ihre eigene, mental erzeugte Reaktion auf das Subjekt oder den Gegenstand Ihrer Gefühle.


### Buddha und die Wissenschaft vom Glück - Note 86 {#buddha-und-die-wissenschaft-vom-glück-note-86}

> Lassen Sie sich von Ihrer eigenen Erfahrung führen und inspirieren. Genießen Sie die Sicht während Ihres Reisens auf dem Pfad. Die Sicht ist Ihr eigener Geist, und weil Ihr Geist schon erleuchtet ist, werden Sie schließlich auch erkennen, dass der Ort, den Sie erreichen wollen, der Ort ist, an dem Sie bereits sind.


### Buddha und die Wissenschaft vom Glück - Note 87 {#buddha-und-die-wissenschaft-vom-glück-note-87}

> Wenn Essen, Trinken, Sex und so weiter dauerhafte Empfindungen von Glück erzeugen könnten, würden wir alle diese Dinge nur ein Mal tun und uns dann zufrieden zurücklehnen, während sich andere den Aufgaben widmen, die mit dem Fortdauern der Spezies einhergehen. Strikt biologisch gesprochen, drängt uns der Überlebenstrieb stärker zum Unglücklichsein als zum Glücklichsein.


### Buddha und die Wissenschaft vom Glück - Note 88 {#buddha-und-die-wissenschaft-vom-glück-note-88}

> Alles, was du denkst, alles, was du sagst, und alles, was du tust, wird dir als deine eigene Erfahrung zurückgespiegelt.


### Buddha und die Wissenschaft vom Glück - Note 90 {#buddha-und-die-wissenschaft-vom-glück-note-90}

> Doch der Punkt ist der, dass Sie auch im Wachzustand erstaunliche Dinge vollbringen können, wenn Sie sich im Erkennen der Leerheit aller Phänomene schulen. Die meisten Menschen sind im Wachzustand den gleichen Täuschungen von Begrenztheit und Eingeschlossenheit unterworfen wie im Traumzustand.


### Buddha und die Wissenschaft vom Glück - Note 92 {#buddha-und-die-wissenschaft-vom-glück-note-92}

> persönlichen Begrenzungen, die er fast sein ganzes Leben lang als Realität akzeptiert hat, tatsächlich nur Projektionen seines Geistes sind.


### Buddha und die Wissenschaft vom Glück - Note 94 {#buddha-und-die-wissenschaft-vom-glück-note-94}

> Je achtsamer Sie werden, desto leichter wird es Ihnen fallen, mitfühlend zu sein. Und je mehr Sie Ihr Herz für andere öffnen, desto achtsamer werden Sie bei all Ihren Aktivitäten werden.
